[{"text":"Миллионы людей не заменят тебя.\nНикогда.","author":"Владимир Понкин \"Твой голос\""},{"text":"Моё \"люблю\" очень дорогого стоит. Говорю это редко и мало кому.","author":"Владимир Высоцкий"},{"text":"В чём разница между \"Нравится\" и \"Люблю\"? Когда вам нравится цветок, вы его срываете. Но если вы любите цветок, вы ежедневно его поливаете."},{"text":"Можно любить всю жизнь. А разлюбить в четверг."},{"text":"- Любимая, да я ради тебя что угодно: сквозь бурю и ураган! Горы сверну! В общем, жди — приеду завтра. Если дождя не будет."},{"text":"тебя настолько нет, что ты везде.","author":"Вячеслав Прах"},{"text":"Вообще мне кажется, что слишком сильные эмоции что-то пережигают в человеке. Если любил слишком сильно, то больше любить не сможешь.","author":"Гарри Гаррисон. Рождение стальной крысы"},{"text":"Не важно, сколько закатов и рассветов мы встретим вместе. Важно — какими они будут."},{"text":"Любовь всегда одна, ни выстрела, ни вздоха, Любовь – это когда хорошим людям плохо…","author":"Сплин — Джим"},{"text":"Любовь — ответ на проблему человеческого существования.","author":"Эрих Фромм"},{"text":"Свобода — это высшая ценность, и если любовь не дает вам свободы, тогда это не любовь.","author":"Бхагван Шри Раджниш"},{"text":"Любовь — это когда кто-то может вернуть человеку самого себя.","author":"Анхель де Куатьэ. \"Маленькая принцесса\""},{"text":"Как стыдно, что люди не могут полюбить друг друга так, чтобы пронести эту любовь через всю жизнь, и вместо этого начинают искать кого-то другого… как стыдно!","author":"Рэй Брэдбери."},{"text":"Ты должен осознать, что люди имеют право мыслить не так, как мыслишь ты, и не делать того, чего ты от них ожидаешь. Они, вероятно, любят тебя, но их любовь может проявляться не так, как ты хочешь."},{"text":"Влюбиться не значит любить. Влюбиться можно и ненавидя.","author":"Ф. Достоевский"},{"text":"Нас меняет то, что мы любим, иногда до потери собственной индивидуальности.","author":"Иосиф Бродский"},{"text":"Женщины говорят о любви и молчат о любовниках, мужчины – наоборот: говорят о любовницах, но молчат о любви.","author":"Марина Цветаева Ивановна"},{"text":"У любящей женщины сердце всегда полно надежд; чтобы убить их, нужен не один удар кинжалом, она любит до последней капли крови.","author":"Оноре де Бальзак, \"Покинутая женщина\""},{"text":"Старайся показать тем, кого любишь, свои худшие стороны. Если они принимают тебя такой, значит, ты не зря рядом с ними. ","author":"Грейс Джонс"},{"text":"Любовь — это лучшее, что может с нами случиться. Если в твоей жизни есть это чувство — можешь считать, что тебе повезло.","author":"Алека Вольских."},{"text":"выкинь все , что есть в твоих мыслях:\nгрусть, пустоту, печаль.\nпомнишь, как ты подарил мне лето,\nв то время, как был февраль.","author":"Энджи Уайт"},{"text":"Самая высокая Мысль — всегда та мысль, которая содержит радость. Самые ясные Слова — те, что содержат истину. Самое великое Чувство — то, которое вы называете Любовью."},{"text":"Одиночество надо проводить одному. Как бы ни любил, как бы ни любили… Важно соблюдать меру.","author":"Эльчин Сафарли"},{"text":"- Когда ты любишь, стук твоего сердца слышат все вокруг, когда ненавидишь – он отдается лишь в твоей голове, когда умираешь – только ты перестаешь его слышать, но он остается с теми, кто тебя любит…","author":"Холм одного дерева"},{"text":"Любовь — это вещь эмоциональная, и, будучи таковой, она противоположна чистому и холодному разуму.","author":"Артур Конан Дойл, \"Знак четырех\""},{"text":"В любви нет невинных, есть только жертвы.","author":"Мартен Паж, \"Как я стал идиотом\""},{"text":"Я очень хочу снова влюбиться, слишком хочу. Поэтому не надо мне сейчас искать любви. Надо просто не пропустить, когда она придет сама.","author":"Джонатан Троппер \"Дальше живите сами\""},{"text":"Ее любовь наконец достигла той грани, за которой начинается боль и отчаяние.","author":"Фрэнсис Скотт Фицджеральд \"Ночь нежна\""},{"text":"Если ты любишь кого-то, то возраст, расстояние, вес и рост — это всего лишь числа."},{"text":"Пока я не любил, я сам тоже отлично знал, что такое любовь.","author":"Антон Павлович Чехов"},{"text":"Вот оно, слепое чувство любви! Никакой логики, никакого смысла, никакого расчёта, никакой правды и разума.","author":"Юрий Нагибин «Дневник»"},{"text":"В истинно любящем сердце или ревность убивает любовь, или любовь убивает ревность.","author":"Ф. Достоевский"},{"text":"Наступает момент, когда просто любишь, не за то, что он там хороший или плохой, или ещё какой. Просто любишь.","author":"Лорел Гамильтон, «Сны инкуба»"},{"text":"Я люблю тебя. Я тебя люблю. Я мысленно посылаю эти слова из своих пальцев в его, вверх по руке прямо в сердце. Услышь меня.\nЯ тебя люблю.","author":"Дженни Даунхэм \"Пока я жива\""},{"text":"— Она мне очень нравится, но я не влюблен в нее.\n— А она влюблена в вас, хотя нравитесь вы ей не очень.","author":"Оскар Уайльд «Портрет Дориана Грея»"},{"text":"Источник любви скорее в нас, нежели в любимом существе","author":"Андре Моруа"},{"text":"Лучшая минута любви – когда поднимаешься к любимой по лестнице.","author":"Клемансо Жорж"},{"text":"Любовь – это когда забываешь о себе и наслаждаешься радостью другого человека. (Михаэль Лайтман)"},{"text":"В любви с первого взгляда всего удивительней то, что она случается с людьми, которые видят друг друга годами. ","author":"Жан Ануй"},{"text":"Пожалуй, они правы, помещая любовь в книги. Пожалуй, только там ей и место.","author":"Уильям Фолкнер. \"Свет в августе\""},{"text":"Многоликое чувство, называемое любовью, наводит мосты от одного одиночества к другому. Эти мосты могут быть сказочно красивы, но редко строятся навечно.","author":"Карен Хорни"},{"text":"Горе тому, кто любил только тела, формы, видимость! Смерть отнимет у него все. Учитесь любить Души, и вы найдете их вновь.","author":"Виктор Гюго"},{"text":"-Снова в моей рубашке? Что ты там находишь?\n-Твои объятия.","author":"В.Ринат \"Пятое время года\""},{"text":"Из 6 миллиард человек ты любишь лишь только одного. Потом понимаешь, что он недостоин быть любимым и обвиняешь Весь мир. (Джан Дюндар)"},{"text":"Умение любить — талант от Бога. \nУмение жалеть — от доброты. \nУмение прощать, не зная срока — \nот мудрости и нежности души!"},{"text":"Любовь — единственный обман, который несмотря ни на что хотелось бы пережить. Потому что огонь жизни, и крылья юности, которые она дарует, ценнее всего, что может быть. Ценнее разбитого сердца, неоправданных надежд… А, может, она вовсе и не обманом окажется — бывают же в жизни чудеса…","author":"(с) Олег Рой \"Человек за шкафом\""},{"text":"Без любви жить легче. Но без неё нет смысла.","author":"Лев Толстой"},{"text":"Любовь не купишь по заказу, не выберешь на вкус и цвет.\nК одним она приходит сразу, к другим — через десятки лет.\nОдна — горит, другая — тлеет. Да, скажем прямо, не тая,\nЛюбовь стандартов не имеет. Она у каждого — своя."},{"text":"- Влюбленность — это временное помешательство. Она обрушивается моментально, как землетрясение, и затем постепенно утихает. И в это время ты должен решить, понять, насколько туго переплелись ваши корни… так что расставания просто невозможны… Вот это и есть любовь. Любовь может испытать каждый. Любовь — это то, что остается, когда сгорает влюбленность…","author":"Выбор капитана Корелли"},{"text":"Полюбить человека, отвечающего тебе взаимностью, — это само по себе чудо. Но ещё лучше, ещё важнее найти в нём родственную душу. По-настоящему родственная душа — это тот, кто понимает тебя, как никто другой, любит, как никто другой, кто всегда рядом, что бы ни случилось."},{"text":"- Я тебя люблю.\n- Но ты же меня практически не знаешь?\n- А какое это имеет отношение к Любви?","author":"Эрих Мария Ремарк, «Триумфальная арка»"},{"text":"Когда женщина любит тебя, ты для нее больше, чем бог. Когда разлюбила — меньше, чем насекомое.","author":"Вадим Черновецкий"},{"text":"Память о человеке, которого мы любили, не меркнет с годами. И память об истинном друге — тоже.","author":"Чарльз Перси Сноу"},{"text":"Невозможно любить, а потом ничего не чувствовать. Либо ты врал тогда, либо ты врешь сейчас."},{"text":"Она поглядела на меня удивленно, а я вдруг, и совершенно неожиданно, понял, что я всю жизнь любил именно эту женщину! Вот так штука, а? Вы, конечно, скажете, сумасшедший?","author":"(с) Михаил Булгаков \"Мастер и Маргарита\""},{"text":"Случайные фотографии самые красивые.\nСлучайные фразы самые верные.\nСлучайные взгляды самые приятные.\nСлучайные открытия самые важные.\nНаша с тобой встреча была случайной."},{"text":"Мало быть мужем и женой… Надо еще стать друзьями и любовниками… чтобы потом не искать их на стороне."},{"text":"— Сильно скучала?\n— По твоей улице проехало шестьдесят четыре машины, из них девятнадцать зеленых.","author":"(с) Марк Леви \"Семь дней творения\""},{"text":"Люди не влюбляются каждый день. Иногда это бывает только раз в жизни.","author":"Даниэла Стил. \"Только раз в жизни\""},{"text":"С точки зрения физики — ты далеко от меня… с точки зрения ЛЮБВИ — ты внутри меня…"},{"text":"- Я ненавижу тебя… Но люблю… Но ненавижу.","author":"Эй, Арнольд!"},{"text":"Любовь – это почитать вслух друг другу перед сном"},{"text":"Любовь носит такие очки, сквозь которые медь кажется золотом, бедность — богатством, а капли огня — жемчужинами.","author":"Мигель де Сервантес \"Назидательные новеллы\""},{"text":"В семейной жизни главное — терпение. Любовь долго продолжаться не может."},{"text":"Любить — это находить в счастье другого своё собственное счастье.","author":"Готфрид Вильгельм Лейбниц"},{"text":"В прошлый раз я сказал, что ты нравишься мне. Нужно было быть решительнее и сказать, что я люблю тебя.","author":"Дэниел Киз.\" Цветы для Элджернона\"."},{"text":"Влюбиться в душу, не касаясь тела – талант."},{"text":"Полюбили человека такого каков он есть? Теперь он покажет какой он может быть."},{"text":"Пожалуй, они правы, помещая любовь в книги. Пожалуй, только там ей и место.","author":"Уильям Фолкнер \"Свет в августе\""},{"text":"Нужно иметь что-то общее, чтобы понимать друг друга, и чем-то отличаться, чтобы любить друг друга.","author":"Поль Жеральди"},{"text":"Величайшее в жизни счастье- это уверенность в том, что нас любят.\nЛюбят за то, что мы такие, какие мы есть.","author":"Виктор Гюго"},{"text":"Ведь любовь — это нечто такое, чему надо учиться, в чем надо упражняться. Кроме того, любовь — это нечто, что нужно украсть. Если не красть каждый день у самого себя немножко сил и времени для любви, никакой любви не получится.","author":"Милорад Павич. Мушка"},{"text":"Любовь у людей приняла такие пошлые формы и снизошла просто до какого-то житейского удобства, до маленького развлечения.","author":"Александр Куприн \"Гранатовый бралет\""},{"text":"Влюбиться можно в красоту, но полюбить – лишь только душу!","author":"Лев Толстой"},{"text":"1 Апреля — нифига я вам не верю!"},{}]